{
  "hymn_id": "0",
  "title": "Orpheus to Mousaios",
  "dedication": "Friend, use it to good fortune.",
  "incense": "",
  "lines": [
    "Learn now, Mousaios, a mystical and most holy rite, a prayer which surely excels all others.",
    "Kind Zeus and Earth, heavenly and pure flames of Sun, sacred light of Moon, and of all the Stars; Poseidon, too, dark-maned holder of the earth, pure Persephone, Demeter of the splendid fruit, Artemis, arrow-pouring maiden, kindly Phoibos, dwelling on the sacred ground of Delphoi, and Dionysos, the dancer, whose honors among the blessed gods are the highest; strong-spirited Ares, holy and mighty Hephaistos, then the goddess foam-born, to whose lot fell sublime gifts, and you, divinity excellent, king of the underworld.",
    "I call on Hebe, and Eileithyia, and the noble ardor of Herakles, I call upon the great blessings of Justice and Piety, I call upon the glorious Nymphs and upon Pan the greatest, I call upon Hera, buxom wife of aegis-bearing Zeus.",
    "And I call upon lovely Mnemosyne, I call upon the holy Muses, all nine, and then I call upon the Graces, the Seasons, and the Year, upon fair-tressed Leto, and upon divine and revered Dione.",
    "I invoke the armed Kouretes, the Korybantes, and the Kabeiroi, the great Saviors, Zeus' ageless scions, I invoke the Idaian gods, and Hermes, messenger and herald.",
    "Of those in the sky, I invoke Themis, diviner of men, and then I invoke Night, oldest of all, and I do invoke light-bringing Day.",
    "Faith, Dike, I invoke, I invoke blameless Thesmodoteira, and Rhea, and Kronos, and dark-veiled Tethys, the great Okeanos, and all of his daughters.",
    "I invoke the might preeminent of Atlas and Aion, of Time the ever-flowing, and of the splendid water of the Styx.",
    "I call on all these gentle gods, and I call on Pronoia, and on the holy Daimon, I also call on Daimon baneful to mortals, then I invoke divinities dwelling in the sky, in the air, in the water, on earth, under the earth, and in the fiery element.",
    "Ino, Leukothea, Palaimon, giver of bliss, sweet-speaking Nike, queenly Adrasteia, I call upon the great king Asklepios, who grants soothing, upon the battle-stirring maiden Pallas, and upon all the winds, I call upon Thunder, and upon the parts of the four-pillared cosmos.",
    "I invoke the Mother of the immortals, Attis and Men, I invoke the goddess Ourania, and the immortal and holy Adonis, Beginning and End, too, which to all is most important, and I ask them to come in a spirit of joyous mercy to this holy rite, to this reverent libation."
  ],
  "line_mappings": {
    "1": 1,
    "2": 5,
    "3": 25,
    "4": 33,
    "5": 39,
    "6": 45,
    "7": 49,
    "8": 55,
    "9": 59,
    "10": 67,
    "11": 77
  },
  "sequence": 0
}